
/* Class = "NSSegmentedCell"; 68Q-yL-TvE.ibShadowedLabels[0] = "Réinitialiser"; ObjectID = "68Q-yL-TvE"; */
"68Q-yL-TvE.ibShadowedLabels[0]" = "Réinitialiser";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Ajouter des images clés"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityDescription" = "Ajouter des images clés";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Ajouter des images clés"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityHelp" = "Ajouter des images clés";

/* Class = "NSSegmentedCell"; QkU-Vs-HCO.ibShadowedToolTips[0] = "Image clé précédente"; ObjectID = "QkU-Vs-HCO"; */
"QkU-Vs-HCO.ibShadowedToolTips[0]" = "Image clé précédente";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "réinitialiser"; ObjectID = "kkF-FG-V9z"; */
"kkF-FG-V9z.ibExternalAccessibilityDescription" = "réinitialiser";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "quitter"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibExternalAccessibilityDescription" = "quitter";

/* Class = "NSSegmentedCell"; wQ5-cm-wK4.ibShadowedLabels[0] = "Terminé"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibShadowedLabels[0]" = "Terminé";
